anonym_info = [
    [
        # 0, вступление
        ['Кто это пишет?', 'Я не могу сказать, тк если меня поймают', 0],
        ['Вы уверены, что это тот человек?', 'Да', 1],
    ],
    [
        # 1
        ['Вы уверены, что это тот человек?', 'Да', 0],
        ['Почему вам стоит доверять?', 'Не могу дать гарантий в свой адрес', 1],
    ],
    [
        # 2
        ['Спасибо за помощь в расследовании', 'Рад помочь', 0],
        ['Хорошо, мы сделаем всё, что в наших силах', 'Спасибо', 0],
    ],
    [
        # 3
        ['Спасибо за помощь в расследовании', 'Рад помочь', 0],
        ['Почему вам стоит доверять?', 'Не могу дать гарантий в свой адрес', 1],
    ],
    [
        # 4
        ['', '', 0],
        ['', '', 0],
    ],
]